{
  "database": [
    {
      "author": "John Locke",
      "quote": "A liberdade de um indivíduo na sociedade não deve estar subordinada a qualquer poder legislativo que não aquele estabelecido pelo consentimento na comunidade nem sob o domínio de qualquer vontade ou restrição de qualquer lei, a não ser aquele promulgado por tal legislativo conforme o crédito que lhe foi confiado."
    },
    {
      "author": "John Locke",
      "quote": "Abandonando a razão, que é a regra dada entre homem e homem, e usando a força, à maneira das bestas, ele se torna sujeito a ser destruído por aquele contra quem ele usa força, como qualquer voraz besta selvagem que é perigosa a sua pessoa."
    },
    {
      "author": "John Locke",
      "quote": "O estado de natureza caracteriza-se pela situação em que os homens vivem de acordo com a razão, sem um superior que lhes seja comum no planeta com autoridade para proferir julgamentos entre eles. (CAPÍTULO III)"
    },
    {
      "author": "John Locke",
      "quote": "...nenhum homem pode, por meio de um acordo, transmitir a outro o que ele mesmo não tem: o poder sobre sua própria vida (Capítulo IV)"
    },
    {
      "author": "John Locke",
      "quote": "A liberdade dos homens sob governo é ter uma regra permanente pela qual viver, comum a todos nessa sociedade e feita pelo poder legislativo nela erigido; uma liberdade para seguir minha própria vontade em todas as coisas, onde a regra não prescreve; e não estar sujeito à vontade inconstante, incerta, desconhecida e arbitrária de outro homem: como é a liberdade da natureza, não estar sob nenhuma outra restrição senão a lei da natureza. (Capítulo IV)"
    },
    {
      "author": "John Locke",
      "quote": "O trabalho de um homem acrescera a esses alimentos algo a mais do que provido pela natureza, a mãe de tudo; portanto, esses alimentos se tornaram seu direito privado. (Capítulo V) #28"
    },
    {
      "author": "John Locke",
      "quote": "O trabalho foi todo meu. Retirei todos os recursos do estado comum e passei a exercer meu direito de propriedade sobre eles. (Capítulo V) #28"
    },
    {
      "author": "John Locke",
      "quote": "Os frutos e a caça, que servem de nutrientes ao índio selvagem - que não conhece limites nem áreas cercadas, mas que é um habitante familiar à área - devem ser de seus e de seus filhos, pois são parte dele. (Capítulo V) #26"
    },
    {
      "author": "John Locke",
      "quote": "É ao trabalho que devemos a maior parte dos produtos úteis (CAPÍTULO V) #43"
    },
    {
      "author": "John Locke",
      "quote": "É o trabalho que faz toda diferença. (CAPÍTULO V) #43"
    },
    {
      "author": "John Locke",
      "quote": "E acumular mais do que podia usar ou consumir era mesmo uma tolice, um verdadeiro ato de desonestidade. (Capítulo V) #46"
    },
    {
      "author": "John Locke",
      "quote": "Uma opção seria distribuir uma parte da colheita a outras pessoas, o que significaria um bom uso (Capítulo V) #46"
    },
    {
      "author": "John Locke",
      "quote": "Os pais têm uma espécie de jurisdição, mesmo que temporária, sobre seus filhos após o nascimento e durante algum tempo. À medida que crescem são libertados lentamente pela idade e razão até que alcancem, sua própria liberdade sozinhos. (CAPÍTULO VI) #55"
    },
    {
      "author": "John Locke",
      "quote": "Mesmo que mal interpretadas às vezes, as leis não têm a finalidade abolir ou coibir, mas de preservar e aumentar a liberdade. (Capítulo VI) #57"
    },
    {
      "author": "John Locke",
      "quote": "Onde não há lei, não há liberdade; pois liberdade significa estar livre da restrição e violência causada por outros, o que não acontece onde não há leis (Capítulo VI) #57"
    },
    {
      "author": "John Locke",
      "quote": "Ser livre é ter a liberdade de ditar suas ações e dispor de seus bens, e de todas as suas propriedades, de acordo com as leis regentes. Dessa forma, não ser sujeito à vontade arbitrária de outros, podendo seguir livremente a sua própria vontade. (Capítulo VI) #57"
    },
    {
      "author": "John Locke",
      "quote": "Ninguém pode ser sujeito a uma lei que não foi promulgada para ele (Capítulo VI) #57"
    },
    {
      "author": "John Locke",
      "quote": "Portanto, nascemos livres e racionais; mas temporariamente inaptos a exercer essas condições.(Capitulo VI) #61"
    },
    {
      "author": "John Locke",
      "quote": "A idade traz com ela a liberdade e também, a razão.(Capitulo VI) #61"
    },
    {
      "author": "John Locke",
      "quote": "Um filho herda a mesma liberdade do pai; e a mesma compreensão, que o orientará até que alcance a sua própria. (Capitulo VI) #61"
    },
    {
      "author": "David Hume",
      "quote": "Nenhuma verdade me parece mais evidente que os animais serem dotados de pensamento e razão tal como os homens. Os argumentos neste caso são tão óbvios, que nunca escapam aos mais estúpidos e ignorantes."
    },
    {
      "author": "David Hume",
      "quote": "O hábito é o grande guia da vida humana."
    },
    {
      "author": "David Hume",
      "quote": "O coração do homem existe para reconciliar as contradições."
    },
    {
      "author": "David Hume",
      "quote": "A beleza não é uma qualidade inerente às coisas. Ela existe apenas na mente de quem as contempla."
    },
    {
      "author": "David Hume",
      "quote": "Mas faça com que sua ciência seja humana de tal modo que possa ter uma relação direta com a ação e a sociedade. Eu(natureza) proibo o pensamento abstruso e as pesquisas profundas; irei puni-los severamente pela melancolia que eles introduzem, pela incerteza sem fim que o envolvem e pela fria recepção que seus falsos descobrimentos encontrarão quando comunicados."
    },
    {
      "author": "David Hume",
      "quote": "Não há método de raciocínio mais comum, e ainda assim mais condenável, do que, em disputas filosóficas, tentar a refutação de qualquer hipótese apelando ao perigo de suas consequências para a religião e a moralidade. Quando uma opinião leva a absurdos, é certamente falsa, mas não é certo que uma opinião é falsa porque sua consequência é perigosa."
    },
    {
      "author": "David Hume",
      "quote": "Seja um filósofo, mas, no meio de toda sua filosofia, não deixe de ser um homem."
    },
    {
      "author": "David Hume",
      "quote": "Se tomamos um livro sobre a doutrina divina, ou sobre metafísica, perguntemos: ele contém algum raciocínio abstrato sobre quantidade ou números? Não. Contém algum raciocínio experimental sobre fatos e existência? Não. Atira-o, então, ao fogo, pois tudo o que ele contém não passa de sofisma e ilusão."
    },
    {
      "author": "David Hume",
      "quote": "Em nossos raciocínios a respeito dos fatos, existem todos os graus imagináveis de certeza. Um homem sábio, portanto, ajusta sua crença à evidência."
    },
    {
      "author": "David Hume",
      "quote": "A natureza, por uma necessidade absoluta e incontrolável determinou-nos para julgar, assim como para respirar e sentir"
    },
    {
      "author": "David Hume",
      "quote": "A visão de mundo que se reconhece sujeita a uma evolução permanente, que exirá por isso mesmo uma revisão constante. [...] a natureza mesma de um tal empreendimento, que certamente visa a obtenção de resultados relativamente consensuais, se acomoda sem maior problema ao pluralismo de pontos de visa e de peroectivas fenomênicas diferentes ao antigo conflito das verdades se substitui agora o diálogo desses pontos de vista e dessas perpectivas. Mentém-se, aposta no caráter intersubjetivo da racionalidade, mercê de dua postura cética, a filosofia se pode pensar sob o prisma da comunicação, da conversa, do diálogo do consenso e... da relatividade. E, asssim pensada ela pode contribuir__ e muito__para favorecer o entendimento entre os homens: tendo destruíndo as verdades, ela poderá eventualmente ensiná-los a conviver com as suas diferenças."
    },
    {
      "author": "David Hume",
      "quote": "[...]Nenhum objeto revela pelas qualidades que aparecem aos sentidos, nem as causas que o produziram, nem os efeitos que surgem dele, nem pode nossa razão, sem a assistência da experiência, sacar inferência alguma da existência real e das questões de fato."
    },
    {
      "author": "David Hume",
      "quote": "[...] A mente nunca pode encontrar o efeito na suposta causa pelo escrutínio ou exame mais rigoroso, pois o efeito é totalmente diferente da causa e, em consequência, não pode ser descoberto nele."
    },
    {
      "author": "David Hume",
      "quote": "[...] Se tivesse alguma suspeita de que o curso da natureza pudesse mudar e que o passado pudesse não ser pauta para o futuro, toda experiência seria inútil e não poderia dar lugar a inferência ou conclusão alguma."
    },
    {
      "author": "David Hume",
      "quote": "A partir da primeira aparição de um objeto, jamais podemos conjeturar que efeito resultará dele. Mas se o espírito pudesse descobrir o poder ou a energia que resulta de qualquer causa, e poderíamos também, desde o princípio, pronunciar-nos com certeza a seu respeito, apenas pela força do pensamento e do raciocínio."
    },
    {
      "author": "David Hume",
      "quote": "Primeiramente, deve-se admitir que, quando conhecemos um poder, aprendemos na causa a precisa circustância que o capacita para produzir seu efeito, porque ambos se supõem sinônimos. Portanto, devemos conhecer tanto a causa como o efeito é a relação sobre eles. [...] Apenas sentimos o evento, a saber, a existência de uma ideia consequentemente a uma ordem da vontade; porém, a maneira como se realiza essa operação e o poder pelo qual ela é produzida estão totalmente fora de nossa compreensão."
    },
    {
      "author": "David Hume",
      "quote": "Parece que em casos isolados da atividade dos corpos não podemos jamais, pelo exame mais escrupuloso, descobrir outra coisa a não ser um evento acompanhando o outro, sem que sejamos capazes de aprender a força ou o poder que faz agir a causa, ou alguma conexão entre ela e seu suposto efeito. [...] A autoridade da vontade sobre suas próprias faculdades e ideias não é nem um pouco mais compreensível. [...] Todos os eventos parecem estar soltos e separados. Um evento segue outro, porém jamais podemos observar um laço entre eles. Parecem estar em conjunção mas jamais em conexão. E como não podemos jamais formar ideia de uma coisa que nunca se revelou aos nossos sentidos externos ou sentido interno, a conclusão necessária parece ser que não temos definitivamente, ideia de conexão ou de poder, e que esses termos não significam nada quando são utilizados nos raciocínios filosóficos ou na vida diária."
    },
    {
      "author": "David Hume",
      "quote": "[...] Nenhuma conclusão agrada mais ao ceticismo do que a que revela a debilidade e a estreiteza da esfera racional e das capacidades humanas."
    },
    {
      "author": "David Hume",
      "quote": "[...] Em todos os raciocínios abstratos há um ponto de vista que, se afortunadamente o alcançamos, nos ilustra mais acerca do assunto que mediante toda a eloquência do mundo. Devemos aspirar a este ponto de vista é reservar os floreios da retórica para a oportunidade mais adequada."
    },
    {
      "author": "David Hume",
      "quote": "Daqui, igualmente, deriva a influência benéfica da experiência adquirida por uma longa vida, pela variedade de ocupações e convivência, instruindo-nos acerca dos princípios da natureza humana e regrando nossa conduta como nossa especulação. [...] As observações gerais armazenadas durante o transcurso da experiência dão-nos o elo condutor da natureza humana, e nos ensinam a desfiar todas as suas complicações. Nem os pretextos é nem as aparências voltam a enganar-nos."
    },
    {
      "author": "Adam Smith",
      "quote": "A riqueza de uma nação se mede pela riqueza do povo e não pela riqueza dos príncipes."
    },
    {
      "author": "Adam Smith",
      "quote": "Não é da benevolência do açougueiro, do cervejeiro e do padeiro que esperamos o nosso jantar, mas da consideração que ele têm pelos próprios interesses. Apelamos não à humanidade, mas ao amor-próprio, e nunca falamos de nossas necessidades, mas das vantagens que eles podem obter."
    },
    {
      "author": "Adam Smith",
      "quote": "Pouco mais é necessário para erguer um Estado, da mais primitiva barbárie até o mais alto grau de opulência, além de paz, de baixos impostos e de boa administração da justiça: todo o resto corre por conta do curso natural das coisas."
    },
    {
      "author": "Adam Smith",
      "quote": "Aqueles que mais cedo estão em condição de fruir sua compensação, mais cedo terão gosto pelo trabalho."
    },
    {
      "author": "Adam Smith",
      "quote": "Boas estradas, canais e rios navegáveis, diminuindo a despesa de transporte, colocam as regiões remotas de um país em um nível mais próximo do daquelas nas vizinhanças das cidades. Por causa disso, representam as maiores de todas as melhorias."
    },
    {
      "author": "Adam Smith",
      "quote": "O único uso do dinheiro é circular bens consumíveis."
    },
    {
      "author": "Adam Smith",
      "quote": "Não é pelo dinheiro em si que os homens o desejam; é pelo que podem comprar com ele."
    },
    {
      "author": "Adam Smith",
      "quote": "Todo indivíduo está continuamente esforçando-se para achar o emprego mais vantajoso para o capital que possa comandar. É sua própria vantagem, de fato, e não a da sociedade, que ele tem em vista. Mas o estudo de sua própria vantagem, naturalmente, ou melhor, necessariamente, leva-o a preferir aquele emprego que é mais vantajoso para a sociedade."
    },
    {
      "author": "Adam Smith",
      "quote": "Proibir um grande povo, porém, de fazer tudo o que pode com cada parte de sua produção ou de empregar seu capital e indústria do modo que julgar mais vantajoso para si mesmo é uma violação manifesta dos mais sagrados direitos da humanidade."
    },
    {
      "author": "Adam Smith",
      "quote": "É injusto que toda a sociedade contribua para custear uma despesa cujo benefício vai a apenas uma parte dessa sociedade."
    },
    {
      "author": "Adam Smith",
      "quote": "Naqueles governos corruptos, em que há pelo menos suspeita geral de muita despesa desnecessária e grande malversação da renda pública, as leis que proíbem o contrabando são muito pouco respeitadas."
    },
    {
      "author": "Adam Smith",
      "quote": "O consumo é o único fim e propósito de toda produção; e o interesse do produtor deve ser atendido, apenas na medida em que for necessário para promover o do consumidor."
    },
    {
      "author": "Adam Smith",
      "quote": "O casaco de lã, por exemplo… é o produto do trabalho conjunto de uma grande multidão de trabalhadores. O pastor, o separador de lã, o penteador ou cardador de lã, o tintureiro, o rabiscador, o fiandeiro, o tecelão, o pisoeiro, o costureiro, com muitos outros, todos devem unir suas diferentes artes para completar até mesmo esta produção caseira. Quantos comerciantes e transportadores, além disso, devem ter sido empregados no transporte de materiais de alguns desses trabalhadores para outros que muitas vezes vivem em uma parte muito distante do país! Quanto comércio e navegação em particular, quantos construtores de navios, marinheiros, fabricantes de velas, fabricantes de cordas, devem ter sido empregados para reunir as diferentes drogas utilizadas pelo tintureiro, que muitas vezes vêm dos cantos mais remotos do mundo! Que variedade de trabalho também é necessária para produzir as ferramentas dos mais humildes desses trabalhadores! Para não falar de máquinas tão complicadas como o navio do marinheiro, o moinho do pisoeiro, ou mesmo o tear do tecelão, consideremos apenas a variedade de trabalho necessária para formar essa máquina muito simples, a tesoura com a qual o pastor tosquia a lã. O mineiro, o construtor da fornalha para fundir o minério, o derrubador da madeira, o queimador do carvão a ser usado na fundição, o oleiro, o assentador de tijolos, os trabalhadores que atendem à fornalha, o carpinteiro do moinho, o forjador, o ferreiro, todos eles devem unir suas diferentes artes para produzi-los."
    },
    {
      "author": "Adam Smith",
      "quote": "Essa divisão do trabalho, da qual derivam tantas vantagens, não é originalmente o efeito de nenhuma sabedoria humana, que prevê e pretende aquela opulência geral a que ela dá ocasião. É a consequência necessária, embora muito lenta e gradual, de uma certa propensão da natureza humana que não tem em vista uma utilidade tão ampla; a propensão para barganhar, negociar e trocar uma coisa por outra."
    },
    {
      "author": "Adam Smith",
      "quote": "Como cada indivíduo, portanto, se esforça tanto quanto pode para empregar seu capital no apoio à indústria doméstica e, assim, dirigir essa indústria para que sua produção seja do maior valor; cada indivíduo necessariamente trabalha para tornar a receita anual da sociedade a maior possível. Na verdade, ele geralmente não pretende promover o interesse público, nem sabe o quanto o está promovendo. Ao preferir o apoio da indústria nacional ao da indústria estrangeira, ele pretende apenas a sua própria segurança; e ao dirigir essa indústria de tal forma que a sua produção possa ser de maior valor, ele pretende apenas o seu próprio ganho, e é neste, como em muitos outros casos, conduzido por uma mão invisível para promover um fim que não era parte de sua intenção. Nem sempre é pior para a sociedade o facto de não fazer parte dela. Ao perseguir o seu próprio interesse, ele frequentemente promove o da sociedade de forma mais eficaz do que quando realmente pretende promovê-lo. Nunca soube de muito bem feito por aqueles que pretendiam negociar para o bem público. Na verdade, é uma afetação não muito comum entre os comerciantes, e poucas palavras precisam ser empregadas para dissuadi-los disso."
    },
    {
      "author": "Adam Smith",
      "quote": "As qualidades mais úteis para nós mesmos são, em primeiro lugar, a razão e o entendimento superiores, pelos quais somos capazes de discernir as consequências remotas de todas as nossas ações e de prever a vantagem ou prejuízo que provavelmente resultará delas: e, em segundo lugar, autocontrole, pelo qual somos capazes de nos abster do prazer presente ou de suportar a dor presente, a fim de obter um prazer maior ou evitar uma dor maior em algum momento futuro. Na união dessas duas qualidades está a virtude da prudência, de todas as virtudes aquela que é mais útil ao indivíduo."
    },
    {
      "author": "Adam Smith",
      "quote": "A ambição universal dos homens é viver colhendo o que nunca plantaram."
    },
    {
      "author": "Adam Smith",
      "quote": "Pessoas do mesmo ofício raramente se encontram, mesmo que em alegria ou diversão, mas se tiver lugar, a conversa acaba na conspiração contra o público, ou em qualquer artifício para fazer subir os preços."
    },
    {
      "author": "Adam Smith",
      "quote": "A ciência é o grande antídoto contra o veneno do entusiasmo e da superstição"
    },
    {
      "author": "Immanuel Kant",
      "quote": "Avalia-se a inteligência de um indivíduo pela quantidade de incertezas que ele é capaz de suportar."
    },
    {
      "author": "Voltaire",
      "quote": "O homem só será livre quando o último rei for enforcado nas tripas do último padre"
    },
    {
      "author": "Voltaire",
      "quote": "Deus é um comediante entretendo uma platéia com medo demais para rir."
    },
    {
      "author": "Voltaire",
      "quote": "O repouso é uma boa coisa mas o tédio é seu irmão."
    },
    {
      "author": "Voltaire",
      "quote": "A arte da medicina consiste em distrair enquanto a Natureza cuida da doença."
    },
    {
      "author": "Voltaire",
      "quote": "Todos têm suas penas, sejam reis ou pastores, sejam cães ou ovelhas."
    },
    {
      "author": "Voltaire",
      "quote": "Encontra-se oportunidade para fazer o mal cem vezes por dia e para fazer o bem uma vez por ano."
    },
    {
      "author": "Voltaire",
      "quote": "Uma conduta irrepreensível consiste em manter cada um a sua dignidade sem prejudicar a liberdade alheia."
    },
    {
      "author": "Voltaire",
      "quote": "Era uma daquelas existências anônimas, entomológicas, como existem em certo imóveis, onde se fica sabendo, no fim de quatro anos, que existe um velho senhor no quarto andar que conheceu Voltaire, Pilastre de Rosier, Beaujou, Marcel, Mole, Sophie Arnould, Franklin e Robespierre."
    },
    {
      "author": "Voltaire",
      "quote": "Voltaire disse que o céu nos tem dado para contrabalançar as muitas dificuldades da vida, duas coisas: a esperança e sono."
    }
  ]
}